[
  {
    "name": "Принцессы",
    "pet": "кошки",
    "keyWords": ["кошки", "Савеловский", "всё включено", "С выездом", "На дому"],
    "area": "Посети 10 существующих в реальности замков, на основе которых были созданы знаменитые замки принцесс из мультфильмов Дисней",
    "salary": "5000",
    "photo": "https://avatars.dzeninfra.ru/get-zen_doc/1857933/pub_5e92e7e018bc2307840c5677_5e92e808d92ea74de357fdc6/scale_1200",
    "id": "0"
  },
  {
    "name": "Гарри Поттер",
    "pet": "собаки",
        "keyWords": ["собаки", "Люберцы", "всё включено", "С выездом", "На дому"],
    "area": "Посетим самые известные места из фильмов про Гарри Поттера в Англии и Шотландии. Посетим студию Warner Brothers — в этих павильонах снимались все части Гарри Поттера. Прокатимся на поезде, который идет в Хогвартс и многое другое",
    "salary": "2000",
    "photo": "https://getimg.germany.ru/g/http://foren.germany.ru/images/upload/6/5/417765/harry-potter-GreatHall.jpg",
    "id": "1"
  },
  {
    "name": "Игра престолов",
    "pet": "морские свинки",
    "area": "Приглашаем вас в авторское путешествие по следам съемок культового сериала «Игра престолов». Свой популярностью он обязан остросюжетным перепитиям романа Дж.Р.Р. Мартина, талантливой игре актеров и великолепным пейзажам. Множество эпизодов сериала были сняты в Испании. Вы узнаете и королевство Дорна, и Санспир, и Водные сады в Андалусии, и легендарный Драконий камень на побережье Страны Басков, и огромное количество других невероятных по своей красоте мест. Маршруты тура построены таким образом, что вы не только погрузитесь в мир любимых персонажей и окажетесь во вселенной Пяти королевств, но и познакомитесь с лучшими достопримечательностями региона.",
    "salary": "2000",
    "photo": "https://static.tildacdn.com/tild3038-6338-4038-a335-623631363230/_3.jpg",
    "id": "2"
  },
  {
    "name": "Хакасия",
    "pet": "попугаи",
        "keyWords": ["морские свинки", "Бибирево", "со своей едой", "На дому"],
    "keyWords": ["попугаи", "Бибирево", "со своей едой", "На дому"],
    "area": "Хакасия – интересный и загадочный край, расположенный в Западных Саянах, немного восточнее Алтая. Стык Алтая и Саян – делает это место загадочным и привлекательным!Остатки древних верований, практикуемый шаманизм, патогенные места, загадочные пещеры в глухой тайге, места обитания духов – всё это и многое другое встречается в Хакасии.",
    "salary": "500",
    "photo": "https://cf.youtravel.me/tr:w-1500/upload/tours/21751/media/f8a/hqgukrh3e4do7buw52gq3pemvztuby6c.jpg",
    "id": "5"
  }
]
