[
  {
    "name": "Принцессы",
    "keyWords": [
      "Принцессы"
    ],
    "area": "Посети 10 существующих в реальности замков, на основе которых были созданы знаменитые замки принцесс из мультфильмов Дисней",
    "salary": "5000",
    "photo": "https://avatars.dzeninfra.ru/get-zen_doc/1857933/pub_5e92e7e018bc2307840c5677_5e92e808d92ea74de357fdc6/scale_1200",
    "id": "0"
  },
  {
    "name": "Гарри Поттер",
    "keyWords": [
      "Гарри Поттер",
      "Фильмы"
    ],
    "area": "Посетим самые известные места из фильмов про Гарри Поттера в Англии и Шотландии. Посетим студию Warner Brothers — в этих павильонах снимались все части Гарри Поттера. Прокатимся на поезде, который идет в Хогвартс и многое другое",
    "salary": "2000",
    "photo": "https://image.cnbcfm.com/api/v1/image/106535564-1589389919814gettyimages-519562044.jpeg?v=1589389943",
    "id": "1"
  },
  {
    "name": "Игра престолов",
    "keyWords": [
      "Игра престолов",
      "Фильмы"
    ],
    "area": "Приглашаем вас в авторское путешествие по следам съемок культового сериала «Игра престолов». Вы узнаете и королевство Дорна, и Санспир, и Водные сады в Андалусии, и легендарный Драконий камень на побережье Страны Басков, и огромное количество других невероятных по своей красоте мест.",
    "salary": "2000",
    "photo": "https://static.tildacdn.com/tild3038-6338-4038-a335-623631363230/_3.jpg",
    "id": "2"
  },
  {
    "name": "Перу и осторов Пасхи",
    "keyWords": [
      "Перу и осторов Пасхи",
      "Цифилизация"
    ],
    "area": "Приглашаем Вас совершить увлекательный групповой тур по Южной Америке. Вы посетите Куско с его древними храмами и крепостями, загадочный город Мачу-Пикчу, колоритный Пуно, столицу Перу – Лиму, а также увидите озеро Титикака, где до сих пор живут индейцы аймара.",
    "salary": "5000",
    "photo": "https://www.svoiludi.ru/images/tb/12414/zagadki-peru-i-ostrova-pashi-tur-14271927299023_w687h357.jpg",
    "id": "3"
  },
  {
    "name": "Ереван",
    "keyWords": [
      "Ереван",
      "Еда"
    ],
    "area": "Шесть незабываемых дней в солнечной Армении — вкусная еда, виноградники, традиционные напитки и места с невероятной энергетикой! В этом туре вас ждут яркие впечатления, вкусы и виды, от которых захватывает дух.Вы попробуете национальную кухню в лучших домах и ресторанах страны, отведаете легендарные вина Армении на винодельнях, а на сыроварне научитесь различать 10 видов сыров.",
    "salary": "500",
    "photo": "https://uniticket.ru/wp-content/uploads/2022/07/armyanskaya-dolma1.jpg",
    "id": "4"
  },
  {
    "name": "Хакасия",
    "keyWords": [
      "Хакасия",
      "Цифилизация"
    ],
    "area": "Хакасия – интересный и загадочный край, расположенный в Западных Саянах, немного восточнее Алтая. Стык Алтая и Саян – делает это место загадочным и привлекательным!Остатки древних верований, практикуемый шаманизм, патогенные места, загадочные пещеры в глухой тайге, места обитания духов – всё это и многое другое встречается в Хакасии.",
    "salary": "500",
    "photo": "https://cf.youtravel.me/tr:w-1500/upload/tours/21751/media/f8a/hqgukrh3e4do7buw52gq3pemvztuby6c.jpg",
    "id": "5"
  }
]
